status.change.feedback.success=Votre statut a \u00E9t\u00E9 modifi\u00E9 avec succ\u00E8s.
status.change.feedback.error=Une erreur s'est produite lors de la connexion. Veuillez r\u00E9essayer.
status.yourstatus=Votre status
status.MATCHED=Trouv\u00E9 un/e partenaire!
status.MATCHED.detail=Nous avons trouv\u00E9 un/e partenaire de discussion pour vous : <b>{0} {1}.</b><br>Vous pouvez contacter {2} {3} \u00E0 l''adresse e-mail suivante : <b>{4}.</b><br>Vous \u00EAtes tous les deux disponibles \u00E0 <b>{5}</b>, parlez <b>{6}</b>, et int\u00E9ress\u00E9(e)s par une rencontre <b>{7}.</b>
status.MATCHED.toggle.newmatch=Trouver un nouveau partenaire
status.MATCHED.toggle.inactive=D\u00E9sactiver la recherche
status.MATCHED.confirmed=La rencontre avec {0} {1} a-t-elle eu lieu ?
status.INACTIVE.info=Si vous utilisez Radius, vous \u00EAtes d'accord avec les points suivants : <br><br>- Si votre fonction de recherche est activ\u00E9e, les adresses e-mail sont automatiquement \u00E9chang\u00E9es lorsqu'un r\u00E9sultat est trouv\u00E9. <br>- Radius n'accepte aucune responsabilit\u00E9 pour les rencontres. Elles se font sous la seule responsabilit\u00E9 des participants.
status.WAITING.info=La recherche peut prendre plusieurs jours. Merci de votre patience !
status.meeting.confirm=Confirmer
status.yoursearch=Vos options de recherche
status.search.modus=Modus
status.search.locations=Lieux
status.search.languages=Languages
status.profile=Profile
status.modi.SINGLE=seul
status.modi.PAIR=par deux
status.modi.EITHER=seul ou par deux
status.modi.=
status.history=Vos r\u00E9unions
status.history.none=Vous n'avez pas encore eu de rencontre sur Radius.

email.match.content=Nous avons trouv\u00E9 quelqu'un pour vous !
email.match.content=Cher/ch\u00E8re {0} {1}\n\nNous avons trouv\u00E9 un/e partenaire de discussion pour vous : {2} {3}!\n\n{2} {3} et vous avez r\u00E9pondu diff\u00E9remment \u00E0 beaucoup de nos questions.\nVous \u00EAtes tous les deux disponible \u00E0 {4}, parlez {5}, et int\u00E9ress\u00E9(e)s par une rencontre {6}.\n\nVous pouvez contacter {2} {3} \u00E0 l''adresse e-mail suivante : {7}\n\nNous vous rappelons nos conseils pour une discussion s\u00FBre et constructive.\n\n- Rendez-vous dans un lieu public, comme par exemple un caf\u00E9.\n- Restez toujours cordial.\n- Faites de votre mieux pour comprendre les arguments de votre interlocuteur.\n- Soyez pr\u00EAts \u00E0 admettre votre incertitude et \u00E0 remettre en question vos arguments.\n Les questions sur Radius sont faites pour permettre des \u00E9changes vivants. Mais n'h\u00E9sitez pas \u00E0 discuter de tout et de rien.\n\nAvis important: Votre fonction de recherche sur Radius a \u00E9t\u00E9 d\u00E9sactiv\u00E9e avec cette mise en relation. Si vous souhaitez lancer une nouvelle recherche, vous pouvez \u00E0 tout moment modifier votre profil sur Radius (https://radius-schweiz.ch/status) en cons\u00E9quence.\n\nNous vous souhaitons une rencontre int\u00E9ressante.\nMeilleures salutations\nVotre \u00E9quipe Radius

footer.media=M\u00E9dias
footer.contact=Contactez-nous
footer.support=Remerciements
footer.imprint=Mentions l\u00E9gales
footer.privacy=Politique de confidentialit\u00E9

status.title=Statut
status.WAITING=Actif
status.WAITING.detail=Votre statut est actif, c'est \u00E0 dire que nous cherchons une personne avec laquelle vous mettre en contact.
status.WAITING.toggle=d\u00E9sactiver
status.INACTIVE=Inactif
status.INACTIVE.detail=Votre statut est inactif, c'est \u00E0 dire que nous ne recherchons pas de personne avec laquelle vous mettre en contact pour le moment. Si vous souhaitez \u00EAtre mis en relation avec un partenaire de discussion, changer votre statut d'Inactif \u00E0 Actif.
status.INACTIVE.toggle=activer

question.true=Oui
question.false=Non

language.DE=Allemand
language.FR=Fran\u00E7ais
language.EN=Anglais
language.IT=Italien

modus=Modus
modus.SINGLE=Seul
modus.PAIR=A deux
modus.EITHER=Peu importe

q1=La Suisse est-elle suffisamment engag\u00E9e en faveur des r\u00E9fugi\u00E9s ?
q2=\u00CAtes-vous en faveur d'un quota de femmes pour les postes de direction dans les entreprises suisses ?
q3=Faut-il plus taxer la viande afin d'en r\u00E9duire la consommation ?
q4=Les b\u00E9n\u00E9ficiaires de l'aide sociale en Suisse doivent-ils pouvoir \u00EAtre mis sous surveillance ?
q5=Vous sentez-vous appropri\u00E9ment repr\u00E9sent\u00E9(e) par le gouvernement suisse ?

canton.AG=Argovie
canton.AI=Appenzell Rhodes-Int\u00E9rieures
canton.AR=Appenzell Rhodes-Ext\u00E9rieures
canton.BE=Berne
canton.BL=B\u00E2le-Campagne
canton.BS=B\u00E2le-Ville
canton.FR=Fribourg
canton.GE=Gen\u00E8ve
canton.GL=Glaris
canton.GR=Grisons
canton.JU=Jura
canton.LU=Lucerne
canton.NE=Neuch\u00E2tel
canton.NW=Nidwald
canton.OW=Obwald
canton.SG=Saint-Gall
canton.SH=Schaffhouse
canton.SO=Soleure
canton.SZ=Schwytz
canton.TG=Thurgovie
canton.TI=Tessin
canton.UR=Uri
canton.VD=Vaud
canton.VS=Valais
canton.ZG=Zoug
canton.ZH=Zurich

answers.title=Compl\u00E9ter l'enregistrement
answers.subtitle=On y est presque ! Veuillez remplir le formulaire suivant afin que nous puissions trouver un ou une partenaire de discussion pour vous.
answers.motivation=Motivation
answers.motivation.ph=Pour quelles raisons souhaitez-vous participer \u00E0 Radius ?
answers.languages=Langues
answers.answers=Vos r\u00E9ponses
answers.location=O\u00F9 pouvez-vous rencontrer votre partenaire de discussion ?
answers.location.detail=Cliquez sur les zones o\u00F9 vous pouvez rencontrer votre partenaire de discussion.
answers.modus.explain=Seul: Vous et une autre personne vous rencontrez par deux.\nA deux: Vous venez avec une autre personne et votre partennaire aussi.\nPeu importe: Vous \u00EAtes disponibles pour les deux modes.

home.feedback.success.logout=Vous vous \u00EAtes d\u00E9connect\u00E9(e) avec succ\u00E8s.
home.feedback.success.mailconfirmed=Votre adresse e-mail a \u00E9t\u00E9 confirm\u00E9e avec succ\u00E8s. A partir de maintenant, vous pouvez vous connecter avec vos donn\u00E9es d'acc\u00E8s.
home.feedback.success.delete=Compte supprim\u00E9 avec succ\u00E8s.
home.feedback.error.notenabled=Confirmez votre adresse e-mail avant de vous connecter. (V\u00E9rifiez \u00E9galement le dossier Spam).
home.feedback.success.waitforemail=Vos donn\u00E9es ont bien \u00E9t\u00E9 enregistr\u00E9es. Nous vous avons envoy\u00E9 un e-mail. Confirmez votre adresse e-mail en cliquant sur le lien qu'il contient. (V\u00E9rifiez \u00E9galement le dossier Spam).
home.feedback.success.loginerror=Une erreur s'est produite lors de la connexion. Veuillez r\u00E9essayer.

home.title=Bienvenue chez Radius !
home.welcome.title=L'id\u00E9e
home.welcome.details=L'application web Radius offre un moyen simple d'\u00E9changer personnellement et de fa\u00E7on constructive avec des personnes d'avis politiques diff\u00E9rents. <br><br>Et voici comment cela fonctionne : Bas\u00E9 sur cinq questions oui/non et la disponibilit\u00E9 g\u00E9ographique, Radius trouve deux personnes qui sont int\u00E9ress\u00E9es par une conversation controvers\u00E9e. Les sujets de discussion possibles devraient \u00EAtre nombreux, car l'application web s\u00E9lectionne les partenaires de discussion de de sorte qu'ils aient r\u00E9pondu diff\u00E9remment \u00E0 un maximum de questions. Lors d'une rencontre, les participants auront ensuite l'occasion d'\u00E9changer leurs points de vue sur divers sujets politiques. <br><br>Nous vous souhaitons de nombreuses rencontres int\u00E9ressantes !
home.crowdfunding.title=Crowdfunding termin\u00E9 avec succ\u00E8s !
home.crowdfunding.details=Nous aimerions remercier tous ceux qui ont soutenu notre <a href="https://wemakeit.com/projects/radius">Crowdfunding</a>. <a href="support">Merci !</a>

home.login.title=Login
home.login.email=E-mail
home.login.pw=Mot de passe
home.login.login=Se connecter
home.login.remember=Rester connect\u00E9
home.login.forgot=Mot de passe oubli\u00E9 ?

home.register.title=S'enregistrer
home.register.fn=Pr\u00E9nom*
home.register.ln=Nom de famille*
home.register.canton=Canton
home.register.email=E-mail*
home.register.pw=Mot de passe*
home.register.register=S'enregistrer
home.register.hint=Les champs marqu\u00E9s d'une * sont obligatoires.

home.register.error.general=Une erreur s'est produite. Essayez encore une fois.
home.register.error.emailexists=Un/e utilisateur/trice avec cette adresse e-mail existe d\u00E9j\u00E0.

logout.title.short=D\u00E9connexion

imprint.title=Mentions l\u00E9gales
imprint.imprint=Ce site est op\u00E9r\u00E9 par :<br><br>Verein Radius<br>Obstbergweg 10<br>3006 Bern<br>Schweiz<br><br>Kontakt:<br>info@radius-schweiz.ch<br><br>L'association Radius est co-pr\u00E9sid\u00E9e par Luca et Livio Liechti. C\u00E9line Honegger et Mala\u00EFka Sch\u00FCrch sont membres du Bureau.

profile.title=Profil
profile.title.short=Profil
profile.status=Statut
profile.status.active=Si vous utilisez Radius, vous \u00EAtes d'accord avec les points suivants : <br><br>- Si votre fonction de recherche est activ\u00E9e, les adresses e-mail sont automatiquement \u00E9chang\u00E9es lorsqu'un r\u00E9sultat est trouv\u00E9. <br>- Radius n'accepte aucune responsabilit\u00E9 pour les rencontres. Elles se font sous la seule responsabilit\u00E9 des participants.
profile.personaldata=Donn\u00E9es personnelles
profile.fn=Pr\u00E9nom
profile.ln=Nom de famille
profile.email=E-mail
profile.canton=Canton
profile.motivation=Motivation
profile.radiusdata=Vos r\u00E9ponses
profile.additionaldata=Donn\u00E9es suppl\u00E9mentaires
profile.languages=Langues
profile.locations=Vos disponibilit\u00E9s
profile.modus=Modus
profile.inactive=Devenir inactif
profile.inactive.detail=Si vous cliquez sur ce bouton, nous ne chercherons pas d'autres personnes avec lesquelles vous mettre en contact.
profile.delete=Supprimer le compte
profile.delete.detail=Si vous cliquez sur ce bouton, votre compte sera compl\u00E8tement et irr\u00E9m\u00E9diablement supprim\u00E9. Vous perdez toutes les informations que vous aviez dans vos dossiers.
profile.delete.confirm=\u00CAtes-vous s\u00FBr de vouloir effacer votre compte ? Toutes les donn\u00E9es seront irr\u00E9m\u00E9diablement effac\u00E9es.
profile.history=Vos rencontres
profile.history.none=Vous n'avez pas encore eu de rencontre sur Radius.
profile.experiences=Vos t\u00E9moignages
profile.experiences.none=Vous n'avez pas encore publi\u00E9 de t\u00E9moignages.
profile.feedback.error.deletefailed=Une erreur s'est produite. Essayez encore une fois.

email.confirm.title=Bienvenue chez Radius !
email.confirm.content=Cher/ch\u00E8re {0} {1},\n\nMerci pour votre inscription sur Radius. Veuillez cliquer sur ce lien pour confirmer votre adresse email: {2}\n\nMerci beaucoup et meilleures salutations,\nVotre \u00E9quipe Radius

support.title=Soutenez Radius vous aussi !
support.intro=Nous op\u00E9rons Radius par passion et pas pour faire de l'argent avec. Cependant, nous sommes reconnaissants pour toute contribution : elle nous aide \u00E0 couvrir les co\u00FBts du serveur, du domaine et d'un peu de publicit\u00E9 pour Radius. Tout versement au compte suivant nous aide beaucoup :
support.iban=IBAN
support.iban.iban=CH28 0839 0035 6092 1000 1
support.receiver=R\u00E9cepteur
support.receiver.detail=Verein Radius, Obstbergweg 10, 3006 Bern
support.thanks=Merci beaucoup !

support.thankyou=Remerciements
support.helpers.title=Collaboration
support.helpers.detail=Radius n'aurait pas \u00E9t\u00E9 possible sans l'aide pr\u00E9cieuse des personnes suivantes:
support.helpers=Carla Hofer, Johannes Josi, Johannes L\u00F6tscher, Julian Reidy, Karla Koller, Manuela Paganini, Mich\u00E8le L\u00F6tscher, Tobias Leugger
support.crowdfunding.title=Crowdfunding
support.crowdfunding.detail=Les co\u00FBts d'exploitation de Radius sont couverts par un <a href="https://wemakeit.com/projects/radius">crowdfunding</a>. Plus de 50 sympathisants nous ont montr\u00E9 qu'ils trouvaient notre projet aussi important que nous. Merci infiniment ! Nous aimerions remercier les personnes suivantes pour leurs contributions particuli\u00E8rement g\u00E9n\u00E9reuses :
support.crowdfunding=Emily M\u00E4der, Kaspar Stucki, Livio Kaeslin, Lukas Lewark, Lukas Ramseier, Martin Studer, Olivier Eicher, Servan Gr\u00FCninger, Simone Haeberli, Ursula Naef, Vivian Crettol

about.title=A propos de Radius
about.works=Voici comment cela fonctionne
about.works.detail=L'application web Radius est un moyen simple d'\u00E9changer personnellement et de fa\u00E7on constructive avec des personnes d'avis politiques diff\u00E9rents. Voici comment cela fonctionne :<br><br>1. Vous cr\u00E9ez un profil en quelques minutes. Vous r\u00E9pondez \u00E0 cinq questions par oui ou par non et indiquez votre disponibilit\u00E9 g\u00E9ographique. Vous d\u00E9cidez \u00E9galement si vous souhaitez rechercher une rencontre seul ou \u00E0 deux.<br>2. D\u00E8s que vous activez la fonction de recherche dans votre profil, vous pouvez \u00EAtre affect\u00E9 \u00E0 un interlocuteur \u00E0 tout moment. Nous proc\u00E9dons \u00E0 la mise en relation une fois par jour. Nous priorisons les affectations en fonction des plus grandes diff\u00E9rences possibles dans les r\u00E9ponses aux questions. Important : Jusqu'\u00E0 ce que nous trouvions un ou une partenaire de discussion pour vous, cela peut prendre quelques jours.<br>3. Une fois que nous aurons trouv\u00E9 un ou une partenaire de discussion pour vous, vos adresses e-mail seront automatiquement \u00E9chang\u00E9es. Vous organisez ensuite votre rencontre vous-m\u00EAmes.
about.rules=R\u00E8gles du jeu (nos conseils pour votre rencontre)
about.rules.detail=Il se peut que vous rencontriez pas souvent une personne que vous ne connaissez pas et qui a des opinions diff\u00E9rentes des v\u00F4tres. Pour votre s\u00E9curit\u00E9 et pour un bon succ\u00E8s de votre rencontre, voici quelques conseils.<br><br>- Rendez-vous dans un lieu public, comme par exemple un caf\u00E9.<br>- Restez toujours cordial.<br>- Faites de votre mieux pour comprendre les arguments de votre interlocuteur.<br>- Soyez pr\u00EAts \u00E0 admettre votre incertitude et \u00E0 remettre en question vos arguments.<br>- Les questions sur Radius sont faites pour permettre des \u00E9changes vivants. Mais n'h\u00E9sitez pas \u00E0 discuter de tout et de rien.
about.legal=Remarque importante
about.legal.detail=Si vous utilisez Radius, vous \u00EAtes d'accord avec les points suivants : <br><br>- Si votre fonction de recherche est activ\u00E9e, les adresses e-mail sont automatiquement \u00E9chang\u00E9es lorsqu'un r\u00E9sultat est trouv\u00E9. <br>- Radius n'accepte aucune responsabilit\u00E9 pour les rencontres. Elles se font sous la seule responsabilit\u00E9 des participants.

privacy.title=Politique de confidentialit\u00E9
privacy.main=Nous prenons au s\u00E9rieux la confidentialit\u00E9 de vos donn\u00E9es personnelles. Nous les traitons confidentiellement et conform\u00E9ment aux exigences l\u00E9gales de protection des donn\u00E9es et \u00E0 la pr\u00E9sente d\u00E9claration de confidentialit\u00E9.<br><br>Lorsque vous vous inscrivez en tant qu'utilisateur ou utilisatrice, vous nous fournissez des donn\u00E9es personnelles. Nous ne partageons pas ces donn\u00E9es avec des tiers.<br><br>Nous attirons votre attention sur le fait que la transmission de donn\u00E9es sur Internet peut \u00EAtre sujette \u00E0 des vuln\u00E9rabilit\u00E9s en mati\u00E8re de s\u00E9curit\u00E9. Une protection compl\u00E8te des donn\u00E9es contre l'acc\u00E8s par des tiers n'est pas possible.
privacy.info.title=Interrogation et effacement
privacy.info.detail=Vous avez \u00E0 tout moment le droit d'obtenir gratuitement des informations sur vos donn\u00E9es personnelles enregistr\u00E9es, leur origine, leur destinataire et la finalit\u00E9 du traitement des donn\u00E9es, ainsi qu'un droit de rectification ou de suppression de ces donn\u00E9es. Vous pouvez nous contacter \u00E0 tout moment \u00E0 l'adresse indiqu\u00E9e dans les mentions l\u00E9gales pour cette question et d'autres questions sur le sujet des donn\u00E9es personnelles.
privacy.cookies.title=Cookies
privacy.cookies.detail=Notre site utilise des cookies. Il s'agit de fichiers texte qui sont sauvegard\u00E9s sur votre appareil. Ces donn\u00E9es servent \u00E0 rendre notre offre plus conviviale, efficace et s\u00FBre.<br><br>Nos cookies restent enregistr\u00E9s sur votre appareil jusqu'\u00E0 ce que vous les supprimiez ou jusqu'\u00E0 ce que - pour certaines de ces donn\u00E9es - une certaine p\u00E9riode de temps soit d\u00E9pass\u00E9e. Par exemple, si vous cochez la case "Rester connect\u00E9" (et seulement dans ce cas), nous enregistrons vos donn\u00E9es de connexion afin que vous n'ayez pas besoin de vous connecter \u00E0 chaque fois. Nous enregistrons \u00E9galement, par exemple, la langue dans laquelle vous visitez notre site.<br><br>Vous pouvez configurer des param\u00E8tres \u00E9tendus pour la gestion des cookies dans votre navigateur. Remarque : Si vous d\u00E9sactivez l'utilisation des cookies, certaines fonctions du site ne fonctionneront plus correctement.
privacy.log.title=Fichiers journaux du serveur
privacy.log.detail=Notre serveur web recueille et sauvegarde automatiquement des informations dans des fichiers journaux que votre navigateur transmet. Celles-ci le sont :<br><br>- Heure de la requ\u00EAte du serveur<br>- Adresse IP<br>- Type et version du navigateur<br>- Syst\u00E8me d'exploitation utilis\u00E9<br>- Derni\u00E8re URL visit\u00E9e<br>- Quantit\u00E9 de donn\u00E9es transf\u00E9r\u00E9es<br><br>Ces donn\u00E9es sont effac\u00E9es p\u00E9riodiquement. Ils ne peuvent pas \u00EAtre attribu\u00E9s \u00E0 des personnes sp\u00E9cifiques sans autre action et ne seront pas fusionn\u00E9s avec d'autres sources de donn\u00E9es. Toutefois, nous nous r\u00E9servons le droit de v\u00E9rifier r\u00E9trospectivement ces donn\u00E9es si nous avons connaissance d'indications concr\u00E8tes d'utilisation ill\u00E9gale.
privacy.location.title=Localisation du serveur
privacy.location.detail=Notre serveur est exploit\u00E9 par alphosting.ch. Physiquement, ce serveur est situ\u00E9 en Suisse.
privacy.external.title=Services externes
privacy.external.detail=Pour la carte, nous utilisons les services de openstreetmap.org, c'est-\u00E0-dire que lorsque vous regardez la carte sur la page de r\u00E9ponses, votre navigateur \u00E9change des informations avec le serveur de openstreetmap.org. Les donn\u00E9es personnelles (telles que votre nom ou votre adresse e-mail) ne sont pas affect\u00E9es.

