footer.media=M\u00E9dias
footer.contact=Contactez-nous
footer.support=Remerciements
footer.imprint=Empreinte
footer.privacy=D\u00E9claration de confidentialit\u00E9

status.title=Statut
status.WAITING=Actif
status.WAITING.detail=Votre statut est actif, c'est-\u00E0-dire que nous recherchons une personne de contact pour vous et nous vous pr\u00E9senterons les uns aux autres.
status.WAITING.toggle=d\u00E9sactiver
status.INACTIVE=Inactif
status.INACTIVE.detail=Votre statut est inactif, c'est-\u00E0-dire que nous ne recherchons pas actuellement de personne de contact pour vous. Nous ne le ferons pas tant que vous ne l'aurez pas explicitement d\u00E9fini de cette fa\u00E7on.
status.INACTIVE.toggle=activer

question.true=Oui
question.false=Non

language.DE=Allemand
language.FR=Fran\u00E7ais
language.EN=Anglais
language.IT=Italien

modus=Modus
modus.SINGLE=Seul
modus.PAIR=Par deux
modus.EITHER=Peu importe

q1=La Suisse est-elle suffisamment engag\u00E9e en faveur des r\u00E9fugi\u00E9s ?
q2=\u00CAtes-vous en faveur d'un quota de femmes pour les postes de direction dans les entreprises suisses ?
q3=Faut-il taxer la viande pour r\u00E9duire la consommation ?
q4=Les b\u00E9n\u00E9ficiaires de l'aide sociale en Suisse doivent-ils pouvoir faire l'objet d'un suivi ?
q5=Vous sentez-vous bien repr\u00E9sent\u00E9 par le gouvernement suisse ?

canton.AG=Argovie
canton.AI=Appenzell Rhodes-Int\u00E9rieures
canton.AR=Appenzell Rhodes-Ext\u00E9rieures
canton.BE=Berne
canton.BL=B\u00E2le-Campagne
canton.BS=B\u00E2le-Ville
canton.FR=Fribourg
canton.GE=Gen\u00E8ve
canton.GL=Glaris
canton.GR=Grisons
canton.JU=Jura
canton.LU=Lucerne
canton.NE=Neuch\u00E2tel
canton.NW=Nidwald
canton.OW=Obwald
canton.SG=Saint-Gall
canton.SH=Schaffhouse
canton.SO=Soleure
canton.SZ=Schwytz
canton.TG=Thurgovie
canton.TI=Tessin
canton.UR=Uri
canton.VD=Vaud
canton.VS=Valais
canton.ZG=Zoug
canton.ZH=Zurich

answers.title=Compl\u00E9ter l'enregistrement
answers.subtitle=On y est presque ! Veuillez remplir le formulaire suivant afin que nous puissions trouver un/e partenaire de discussion appropri\u00E9e.
answers.motivation=Motivation
answers.motivation.ph=Qu'est-ce que vous faites l\u00E0 ?
answers.languages=Langues
answers.answers=Vos r\u00E9ponses
answers.location=O\u00F9 pouvez-vous vous rencontrer ?
answers.location.detail=Cliquez sur les zones o\u00F9 vous pouvez vous rencontrer pour une conversation.

home.feedback.success.logout=Vous vous \u00EAtes d\u00E9connect\u00E9 avec succ\u00E8s.
home.feedback.success.mailconfirmed=Votre adresse e-mail a \u00E9t\u00E9 confirm\u00E9e avec succ\u00E8s. A partir de maintenant, vous pouvez vous connecter avec vos donn\u00E9es d'acc\u00E8s.
home.feedback.success.delete=Compte supprim\u00E9 avec succ\u00E8s.
home.feedback.error.notenabled=Confirmez votre adresse e-mail avant de vous connecter. (V\u00E9rifiez \u00E9galement le dossier Spam).
home.feedback.success.waitforemail=L'enregistrement a \u00E9t\u00E9 un succ\u00E8s. Nous vous avons envoy\u00E9 un e-mail. Confirmez votre adresse e-mail en cliquant sur le lien qu'elle contient. (V\u00E9rifiez \u00E9galement le dossier Spam).
home.feedback.success.loginerror=Une erreur s'est produite lors de la connexion. Veuillez r\u00E9essayer.

home.title=Bienvenue chez Radius !
home.welcome.title=L'id\u00E9e
home.welcome.details=L'application web Radius offre un moyen simple d'\u00E9changer personnellement et de fa\u00E7on constructive avec des personnes d'avis politiques diff\u00E9rents. <br><br>Et voici comment cela fonctionne : Bas\u00E9 sur cinq questions oui-non et la disponibilit\u00E9 g\u00E9ographique, Radius trouve deux personnes qui sont int\u00E9ress\u00E9es par une conversation controvers\u00E9e. Les sujets de discussion ne sera certainement pas \u00E9puis\u00E9, car l'application web s\u00E9lectionne les partenaires de discussion de telle sorte que les r\u00E9ponses des deux personnes ne correspondent pas dans autant de questions que possible. Lors d'une r\u00E9union, les participants auront ensuite l'occasion d'\u00E9changer leurs points de vue sur divers sujets politiques. <br><br>Nous vous souhaitons de nombreuses rencontres int\u00E9ressantes !
home.crowdfunding.title=Crowdfunding termin\u00E9 avec succ\u00E8s !
home.crowdfunding.details=Nous aimerions remercier tous ceux qui ont soutenu notre <a href="https://wemakeit.com/projects/radius">Crowdfunding</a>. <a href="support">Merci.</a>

home.login.title=Login
home.login.email=E-mail
home.login.pw=Mot de passe
home.login.login=Se connecter
home.login.remember=Rester connect\u00E9
home.login.forgot=Oubli\u00E9 votre mot de passe ?

home.register.title=S\'enregistrer
home.register.fn=Pr\u00E9nom*
home.register.ln=Nom de famille*
home.register.canton=Canton
home.register.email=E-mail*
home.register.pw=Mot de passe*
home.register.register=S'enregistrer
home.register.hint=Les champs marqu\u00E9s d'un * sont obligatoires.

home.register.error.general=Une erreur s'est produite. Essayez encore une fois.
home.register.error.emailexists=Un/e utilisateur/trice avec cette adresse e-mail existe d\u00E9j\u00E0.

logout.title.short=D\u00E9connexion

imprint.title=Empreinte
imprint.imprint=Ce site est op\u00E9r\u00E9 par :<br><br>Verein Radius<br>Obstbergweg 10<br>3006 Bern<br>Schweiz<br><br>Kontakt:<br>info@radius-schweiz.ch<br><br>L'association Radius est co-pr\u00E9sid\u00E9e par Luca et Livio Liechti. C\u00E9line Honegger et Mala\u00EFka Sch\u00FCrch rejoignent le Directoire.

profile.title=Profil
profile.title.short=Profil
profile.status=Statut
profile.status.active=Si vous utilisez Radius, vous \u00EAtes d'accord avec les points suivants : <br><br>- Si votre fonction de recherche est activ\u00E9e, les adresses e-mail sont automatiquement \u00E9chang\u00E9es lorsqu'un r\u00E9sultat est trouv\u00E9. <br>- Radius n'accepte aucune responsabilit\u00E9 pour une rencontre ult\u00E9rieure. Il est de la seule responsabilit\u00E9 des participants.
profile.personaldata=Donn\u00E9es personnelles
profile.fn=Pr\u00E9nom
profile.ln=Nom de famille
profile.email=E-mail
profile.canton=Canton
profile.motivation=Motivation
profile.radiusdata=Vos r\u00E9ponses
profile.additionaldata=Donn\u00E9es suppl\u00E9mentaires
profile.languages=Langues
profile.locations=Votre disponibilit\u00E9
profile.modus=Modus
profile.inactive=Devenir inactif
profile.inactive.detail=Si vous appuyez sur ce bouton, nous ne chercherons pas d'autres personnes de contact pour vous.
profile.delete=Supprimer le compte
profile.delete.detail=Si vous appuyez sur ce bouton, votre compte sera compl\u00E8tement et irr\u00E9m\u00E9diablement supprim\u00E9. Vous perdez toutes les informations que vous aviez dans vos dossiers.
profile.history=Vos rencontres
profile.history.none=Vous n'avez pas encore eu de r\u00E9union sur Radius.
profile.experiences=Vos t\u00E9moignages
profile.experiences.none=Vous n'avez pas encore publi\u00E9 de t\u00E9moignages.

email.confirm.title=Bienvenue chez Radius !
email.confirm.content=Cher/ch\u00E8re {0} {1},\\n\\nMerci pour votre inscription sur Radius. Veuillez cliquer sur ce lien pour confirmer votre adresse email: {2}\\n\\nMerci beaucoup et meilleures salutations,\\nVotre \u00E9quipe Radius

support.title=Soutenez-vous aussi Radius!
support.intro=Nous op\u00E9rons Radius par passion et pas pour faire de l'argent avec. Cependant, nous sommes reconnaissants pour toute contribution qui nous aide \u00E0 couvrir les co\u00FBts du serveur, du domaine et d'une petite application de Radius. Tout support sur le compte suivant nous aide beaucoup :
support.iban=IBAN
support.iban.iban=CH28 0839 0035 6092 1000 1
support.receiver=R\u00E9cepteur
support.receiver.detail=Verein Radius, Obstbergweg 10, 3006 Bern
support.thanks=Merci beaucoup!

support.thankyou=Remerciements
support.helpers.title=Collaboration
support.helpers.detail=Radius n'aurait pas \u00E9t\u00E9 possible sans l'aide pr\u00E9cieuse des personnes suivantes:
support.helpers=Carla Hofer, Johannes Josi, Johannes L\u00F6tscher, Julian Reidy, Karla Koller, Manuela Paganini, Mich\u00E8le L\u00F6tscher, Tobias Leugger
support.crowdfunding.title=Crowdfunding
support.crowdfunding.detail=Les co\u00FBts d'exploitation de Radius sont couverts par un <a href="https://wemakeit.com/projects/radius">crowdfunding</a>. Les co\u00FBts d'exploitation de Radius sont couverts par un <a href="https://wemakeit.com/projects/radius">crowdfunding</a>. Plus de 50 sympathisants nous ont montr\u00E9 qu'ils trouvent notre projet aussi important que nous. Merci infiniment ! Nous aimerions remercier les personnes suivantes pour leurs contributions \u00E9specialements g\u00E9n\u00E9reuses :Nous aimerions remercier les personnes suivantes pour leurs  contributions \u00E9specialements g\u00E9n\u00E9reuses :
support.crowdfunding=Emily M\u00E4der, Kaspar Stucki, Livio Kaeslin, Lukas Lewark, Lukas Ramseier, Martin Studer, Olivier Eicher, Servan Gr\u00FCninger, Simone Haeberli, Ursula Naef, Vivian Crettol

about.title=A propos de Radius
about.works=Voici comment cela fonctionne
about.works.detail=L'application web Radius est un moyen simple d'\u00E9changer personnellement et de fa\u00E7on constructive avec des personnes d'avis politiques diff\u00E9rents. Voici comment cela fonctionne :<br><br>1. Vous cr\u00E9ez un profil en quelques minutes. Vous r\u00E9pondez \u00E0 cinq questions par oui ou par non et indiquez votre disponibilit\u00E9 g\u00E9ographique. Vous d\u00E9cidez \u00E9galement si vous souhaitez rechercher une rencontre seul ou par deux.<br>2. D\u00E8s que vous activez la fonction de recherche dans votre profil, vous pouvez \u00EAtre affect\u00E9 \u00E0 un interlocuteur \u00E0 tout moment. Nous faisons une telle allocation une fois par jour. Nous priorisons les affectations en fonction des plus grandes diff\u00E9rences possibles dans les r\u00E9ponses aux questions. Important : Jusqu'\u00E0 ce que nous trouvions un/e partenaire de discussion pour vous, cela peut prendre quelques jours.<br>3. Une fois que nous aurons trouv\u00E9 un/e partenaire de discussion pour vous, vos adresses e-mail seront automatiquement \u00E9chang\u00E9es. Vous organisez ensuite votre r\u00E9union vous-m\u00EAme.
about.rules=R\u00E8gles du jeu (nos conseils pour votre rencontre)
about.rules.detail=Il se peut que vous ne sortiez pas souvent avec une personne que vous ne connaissez pas et qui a aussi des opinions diff\u00E9rentes. Pour votre s\u00E9curit\u00E9 et pour un bon succ\u00E8s de votre r\u00E9union nous vous mettons donc les points suivants au c\u0153ur de votre rencontre.<br><br>- Rendez-vous dans un lieu public, comme par exemple un caf\u00E9.<br>- Restez toujours amicaux.<br>- Faites de votre mieux pour comprendre les arguments de votre interlocuteur.<br>- Soyez pr\u00EAts \u00E0 admettre votre incertitude et \u00E0 remettre en question vos arguments \u00E9galement une fois.<br>- Les questions sur Radius sont si s\u00E9lectionn\u00E9es que cela permet des \u00E9changes vivants. Mais n'h\u00E9sitez pas \u00E0 discuter de tout et de rien.
about.legal=Remarque importante
about.legal.detail=Si vous utilisez Radius, vous \u00EAtes d'accord avec les points suivants : <br><br>- Si votre fonction de recherche est activ\u00E9e, les adresses e-mail sont automatiquement \u00E9chang\u00E9es lorsqu'un r\u00E9sultat est trouv\u00E9. <br>- Radius n'accepte aucune responsabilit\u00E9 pour une rencontre ult\u00E9rieure. Il est de la seule responsabilit\u00E9 des participants.


