index.title=Radius: zwei Meinungen \u2013 ein Dialog
index.subtitle=Die Web-App Radius bietet auf eine einfache Weise die M\u00f6glichkeit, pers\u00f6nlich und konstruktiv mit politisch Andersdenkenden zu diskutieren.
index.about.title=Darum geht's
index.about=Wir glauben an einen respektvollen Dialog zwischen Menschen mit unterschiedlicher politischer Meinung. Deshalb m\u00f6chten wir mit Radius die M\u00f6glichkeit schaffen, dass Personen mit verschiedenen Ansichten einfach, pers\u00f6nlich und konstruktiv \u00fcber Politik diskutieren k\u00f6nnen. Diese Diskussionen bieten die Gelegenheit, gemeinsam die eigenen \u00dcberzeugungen zu \u00fcberdenken und andere Positionen zu verstehen. Dieser Schritt aus der eigenen Komfortzone f\u00f6rdert nicht nur den Austausch zwischen Menschen, sondern st\u00e4rkt auch die Demokratie.
index.works.title=So funktioniert's
index.works=Anhand von f\u00fcnf Ja-Nein-Fragen und Ihrer geografischen Verf\u00fcgbarkeit findet Radius eine Person, die genauso interessiert ist an einem kontroversen Gespr\u00e4ch wie Sie. Der Diskussionsstoff wird garantiert nicht ausgehen, denn die Web-App w\u00e4hlt die DiskussionspartnerInnen so aus, dass die Antworten in m\u00f6glichst vielen Fragen nicht \u00fcbereinstimmen. Bei einem Treffen haben Sie dann die Gelegenheit, sich \u00fcber verschiedene politische Themen auszutauschen.
index.interested=Haben wir Ihr Interesse geweckt?
index.interested.1=Dann unterst\u00fctzen Sie unsere Idee
index.interested.1.link=Crowdfunding auf wemakeit
index.interested.2=Benachrichtigen Sie mich (einmalig), sobald Radius online ist
index.error=Es ist ein Fehler aufgetreten. Haben Sie eine g\u00fcltige Email-Adresse eingegeben?
index.success=Sie wurden erfolgreich der Benachrichtigungs-Liste hinzugef\u00fcgt.
index.send=Absenden

footer.contact=Kontakt

status.title=Status

question.true=Ja
question.false=Nein

language.DE=Deutsch
language.FR=Franz\u00f6sisch
language.EN=Englisch
language.IT=Italienisch

modus.SINGLE=Einzeln
modus.PAIR=Paar
modus.EITHER=Egal

q1=Soll die Schweiz der EU beitreten?
q2=Setzt sich die Schweiz gen\u00fcgend f\u00fcr Fl\u00fcchtlinge ein? 
q3=Braucht es eine Frauenquote in Schweizer Chefetagen?
q4=Soll der Schweizer Staat Medien finanziell unterst\u00fctzen?
q5=Soll Fleischverzehr bestraft werden, beispielsweise durch eine Steuer auf Fleisch?

canton.AG=Aargau
canton.AI=Appenzell Innerrhoden
canton.AR=Appenzell Ausserrhoden
canton.BE=Bern
canton.BL=Basel-Landschaft
canton.BS=Basel-Stadt
canton.FR=Freiburg
canton.GE=Genf
canton.GL=Glarus
canton.GR=Graub\u00fcnden
canton.JU=Jura
canton.LU=Luzern
canton.NE=Neuenburg
canton.NW=Nidwalden
canton.OW=Obwalden
canton.SG=St. Gallen
canton.SH=Schaffhausen
canton.SO=Solothurn
canton.SZ=Schwyz
canton.TG=Thurgau
canton.TI=Tessin
canton.UR=Uri
canton.VD=Waadt
canton.VS=Wallis
canton.ZG=Zug
canton.ZH=Z\u00fcrich

register.title=Neuen Account registrieren
register.title.short=Registrieren

answers.title=Beantworten sie die folgenden Fragen

login.title=Login mit bestehendem Account
login.title.short=Login

home.title=Willkommen bei radius!
home.title.short=Die Idee
home.navbar=Start

contact.title=Kontakt
contact.title.short=Kontakt

privacy.title=Datenschutzerkl\u00e4rung
privacy.title.short=Datenschutz

imprint.title=Impressum
imprint.title.short=Impressum

howto.title=Das Konzept
howto.title.short=Wie es funktioniert

experience.title=Erfahrungen
experience.title.short=Erfahrungen
experience.writeExperience=Eine Erfahrung schreiben

profile.title=Mein Profil
profile.title.short=Mein Profil

myexperience.title=Meine Erfahrungen
myexperience.title.short=Meine Erfahrungen

history.title=Meine Chronik
history.title.short=Meine Chronik

language.title.short=Sprache
logout.title.short=Logout
login.title.short=Login
account.title.short=Account
about.title.short=\u00dcber
legal.title.short=Rechtliches