#index.title=Radius: zwei Meinungen \u2013 ein Dialog
#index.subtitle=Die Web-App Radius bietet auf eine einfache Weise die M\u00f6glichkeit, pers\u00f6nlich und konstruktiv mit politisch Andersdenkenden zu diskutieren.
#index.about.title=Darum geht's
#index.about=Wir glauben an einen respektvollen Dialog zwischen Menschen mit unterschiedlicher politischer Meinung. Deshalb m\u00f6chten wir mit Radius die M\u00f6glichkeit schaffen, dass Personen mit verschiedenen Ansichten einfach, pers\u00f6nlich und konstruktiv \u00fcber Politik diskutieren k\u00f6nnen. Diese Diskussionen bieten die Gelegenheit, gemeinsam die eigenen \u00dcberzeugungen zu \u00fcberdenken und andere Positionen zu verstehen. Dieser Schritt aus der eigenen Komfortzone f\u00f6rdert nicht nur den Austausch zwischen Menschen, sondern st\u00e4rkt auch die Demokratie.
#index.works.title=So funktioniert's
#index.works=Anhand von f\u00fcnf Ja-Nein-Fragen und Ihrer geografischen Verf\u00fcgbarkeit findet Radius eine Person, die genauso interessiert ist an einem kontroversen Gespr\u00e4ch wie Sie. Der Diskussionsstoff wird garantiert nicht ausgehen, denn die Web-App w\u00e4hlt die DiskussionspartnerInnen so aus, dass die Antworten in m\u00f6glichst vielen Fragen nicht \u00fcbereinstimmen. Bei einem Treffen haben Sie dann die Gelegenheit, sich \u00fcber verschiedene politische Themen auszutauschen.
#index.interested=Haben wir Ihr Interesse geweckt?
#index.interested.1=Dann unterst\u00fctzen Sie unsere Idee
#index.interested.1.link=Crowdfunding auf wemakeit
#index.interested.2=Benachrichtigen Sie mich (einmalig), sobald Radius online ist
#index.error=Es ist ein Fehler aufgetreten. Haben Sie eine g\u00fcltige Email-Adresse eingegeben?
#index.success=Sie wurden erfolgreich der Benachrichtigungs-Liste hinzugef\u00fcgt.
#index.send=Absenden

status.change.feedback.success=Ihr Status wurde erfolgreich ge\u00E4ndert.
status.change.feedback.error=Es ist ein Fehler aufgetreten. Versuchen Sie es bitte nochmal.
status.yourstatus=Ihr Status
status.MATCHED=Partner/in gefunden!
status.MATCHED.detail=Wir haben eine/n Gespr\u00E4chspartner/in f\u00FCr Sie gefunden: <b>{0} {1}.</b><br>{2} {3} ist unter der Email-Adresse <b>{4}</b> erreichbar.<br>Sie sind beide in <b>{5}</b> verf\u00FCgbar, sprechen <b>{6}</b>, und sind an einem Treffen <b>{7}</b> interessiert.
status.MATCHED.toggle.newmatch=Neue/n Partner/in suchen
status.MATCHED.toggle.inactive=Suche deaktivieren
status.MATCHED.confirmed=Hat das Treffen mit {0} {1} stattgefunden?
status.INACTIVE.info=Wenn Sie Radius n\u00FCtzen, so erkl\u00E4ren Sie Sich mit den folgenden Punkten einverstanden:<br><br>- Ist Ihre Suchfunktion aktiviert, so werden bei einem Treffer die Email-Adressen automatisch ausgetauscht.<br>- Radius \u00FCbernimmt f\u00FCr eine anschliessende Begegnung keine Verantwortung. Sie ist ausschliesslich Sache der Teilnehmer und Teilnehmerinnen.
status.WAITING.info=Die Suche kann je nachdem mehrere Tage dauern. Wir bedanken uns f\u00FCr Ihre Geduld!
status.meeting.confirm=Best\u00E4tigen
status.yoursearch=Ihre Suchoptionen
status.search.modus=Modus
status.search.locations=Orte
status.search.languages=Sprachen
status.profile=Profil
status.modi.SINGLE=allein
status.modi.PAIR=zu zweit
status.modi.EITHER=allein oder zu zweit
answers.modus.explain=Einzeln: Sie und eine andere Person treffen sich zu zweit.\nZu zweit: Sie kommen mit einer weiteren Person und Ihr Gegen\u00FCber auch.\nEgal: Sie sind f\u00FCr beide Modi zu haben.
status.modi.=
status.history=Ihre Treffen
status.history.none=Sie hatten noch keine Treffen auf Radius.

footer.media=Medien
footer.contact=Kontakt
footer.support=Danksagung
footer.imprint=Impressum
footer.privacy=Datenschutzerkl\u00E4rung

status.title=Status
status.WAITING=Aktiv
status.WAITING.detail=Ihr Status ist aktiv, d.h. wir suchen eine/n Gespr\u00E4chspartner/in f\u00FCr Sie und werden Sie einander vorstellen.
status.WAITING.toggle=Suche deaktivieren
status.INACTIVE=Inaktiv
status.INACTIVE.detail=Ihr Status ist inaktiv, d.h. wir suchen im Moment keine/n Gespr\u00E4chspartner/in f\u00FCr Sie. Wir tun das erst, wenn Sie es explizit so einstellen.
status.INACTIVE.toggle=Suche aktivieren

question.true=Ja
question.false=Nein

language.DE=Deutsch
language.FR=Franz\u00f6sisch
language.EN=Englisch
language.IT=Italienisch

modus=Modus
modus.SINGLE=Einzeln
modus.PAIR=Zu zweit
modus.EITHER=Egal

q1=Setzt sich die Schweiz ausreichend f\u00FCr Fl\u00FCchtlinge ein?
q2=Bef\u00FCrworten Sie eine Frauenquote f\u00FCr F\u00FChrungspositionen in Schweizer Unternehmen?
q3=Soll Fleisch st\u00E4rker besteuert werden, um den Konsum zu reduzieren?
q4=Sollen Personen, die in der Schweiz Sozialhilfe beziehen, \u00FCberwacht werden d\u00FCrfen?
q5=F\u00FChlen Sie Sich durch die Schweizer Regierung angemessen vertreten?

canton.AG=Aargau
canton.AI=Appenzell Innerrhoden
canton.AR=Appenzell Ausserrhoden
canton.BE=Bern
canton.BL=Basel-Landschaft
canton.BS=Basel-Stadt
canton.FR=Freiburg
canton.GE=Genf
canton.GL=Glarus
canton.GR=Graub\u00fcnden
canton.JU=Jura
canton.LU=Luzern
canton.NE=Neuenburg
canton.NW=Nidwalden
canton.OW=Obwalden
canton.SG=St. Gallen
canton.SH=Schaffhausen
canton.SO=Solothurn
canton.SZ=Schwyz
canton.TG=Thurgau
canton.TI=Tessin
canton.UR=Uri
canton.VD=Waadt
canton.VS=Wallis
canton.ZG=Zug
canton.ZH=Z\u00fcrich

answers.title=Registrierung abschliessen
answers.subtitle=Fast geschafft! Bitte f\u00FCllen Sie folgendes Formular aus, damit wir eine/n passende/n Gespr\u00E4chspartner/in finden k\u00F6nnen.
answers.motivation=Motivation
answers.motivation.ph=Warum sind Sie hier?
answers.languages=Sprachen
answers.answers=Ihre Antworten
answers.location=Wo k\u00F6nnen Sie sich treffen?
answers.location.detail=Klicken Sie diejenigen Gegenden an, in denen Sie sich zu einem Gespr\u00E4ch treffen k\u00F6nnen.

home.feedback.success.logout=Sie haben sich erfolgreich ausgeloggt.
home.feedback.success.mailconfirmed=Ihre Email-Adresse wurde erfolgreich best\u00E4tigt. Sie k\u00F6nnen sich ab sofort mit Ihren Zugangsdaten einloggen.
home.feedback.success.delete=Account erfolgreich gel\u00F6scht.
home.feedback.error.notenabled=Best\u00E4tigen Sie zun\u00E4chst Ihre Email-Adresse, bevor Sie sich einloggen. (Schauen Sie auch im Spam-Ordner nach).
home.feedback.success.waitforemail=Die Registrierung war erfoglreich. Wir haben Ihnen eine Email geschickt. Best\u00E4tigen Sie Ihre Email-Adresse, indem Sie auf den darin enthaltenen Link klicken. (Schauen Sie auch im Spam-Ordner nach).
home.feedback.success.loginerror=Beim Login ist ein Fehler aufgetreten. Versuchen Sie es bitte nochmal.

home.title=Willkommen bei Radius!
home.welcome.title=Die Idee
home.welcome.details=Die Web-App Radius bietet eine einfache M\u00F6glichkeit, pers\u00F6nlich und konstruktiv mit politisch Andersdenkenden zu diskutieren.<br><br>Und so funktioniert's: Anhand von f\u00FCnf Ja-Nein-Fragen und der geografischen Verf\u00FCgbarkeit findet Radius zwei Personen, die an einem kontroversen Gespr\u00E4ch interessiert sind. Der Diskussionsstoff wird garantiert nicht ausgehen, denn die Web-App w\u00E4hlt die DiskussionspartnerInnen so aus, dass die Antworten der beiden Personen in m\u00F6glichst vielen Fragen nicht \u00FCbereinstimmen. Bei einem Treffen haben die Teilnehmenden dann die Gelegenheit, sich \u00FCber verschiedene politische Themen auszutauschen.<br><br>Wir w\u00FCnschen Ihnen viele interessante Begegnungen!
home.crowdfunding.title=Crowdfunding erfolgreich beendet!
home.crowdfunding.details=Wir m\u00F6chten uns ganz herzlich bei allen, die unser <a href="https://wemakeit.com/projects/radius">Crowdfunding</a> unterst\u00FCtzt haben, bedanken. <a href="support">Danke.</a>

home.login.title=Login
home.login.email=Email
home.login.pw=Passwort
home.login.login=Einloggen
home.login.remember=Eingeloggt bleiben
home.login.forgot=Passwort vergessen?

home.register.title=Registrieren
home.register.fn=Vorname*
home.register.ln=Nachname*
home.register.canton=Kanton
home.register.email=Email*
home.register.pw=Passwort*
home.register.register=Registrieren
home.register.hint=Felder mit * m\u00FCssen ausgef\u00FCllt werden.

home.register.error.general=Ein Fehler ist aufgetreten. Versuchen Sie es nochmal.
home.register.error.emailexists=Ein/e Benutzer/in mit dieser Emailadresse existiert bereits.

logout.title.short=Logout

imprint.title=Impressum
imprint.imprint=Diese Seite wird betrieben von:<br><br>Verein Radius<br>Obstbergweg 10<br>3006 Bern<br>Schweiz<br><br>Kontakt:<br>info@radius-schweiz.ch<br><br>Der Verein Radius wird von Luca und Livio Liechti copr\u00E4sidiert. Erweitert wird der Vorstand durch C\u00E9line Honegger und Mala\u00EFka Sch\u00FCrch.

profile.title=Profil
profile.title.short=Profil
profile.status=Status
profile.status.active=Wenn Sie Radius n\u00FCtzen, so erkl\u00E4ren Sie sich mit den folgenden Punkten einverstanden:<br><br>- Ist Ihre Suchfunktion aktiviert, so werden bei einem Treffer die Email-Adressen automatisch ausgetauscht.<br>- Radius \u00FCbernimmt f\u00FCr eine anschliessende Begegnung keine Verantwortung. Sie ist ausschliesslich Sache der Teilnehmer und Teilnehmerinnen.
profile.personaldata=Pers\u00F6nliche Daten
profile.fn=Vorname
profile.ln=Nachname
profile.email=Email
profile.canton=Kanton
profile.motivation=Motivation
profile.radiusdata=Ihre Antworten
profile.additionaldata=Zus\u00E4tzliche Daten
profile.languages=Sprachen
profile.locations=Ihre Verf\u00FCgbarkeit
profile.modus=Modus
profile.inactive=Inaktiv werden
profile.inactive.detail=Wenn Sie diesen Knopf dr\u00FCcken, werden wir keine weiteren Gespr\u00E4chspartnerInnen f\u00FCr Sie suchen.
profile.delete=Account l\u00F6schen
profile.delete.detail=Wenn Sie diesen Knopf dr\u00FCcken, wird Ihr Account vollst\u00E4ndig und unwiederbringlich gel\u00F6scht. Sie verlieren s\u00E4mtliche Informationen, die Sie gespeichert hatten.
profile.delete.confirm=Sind Sie sicher, dass Sie Ihren Account l\u00F6schen wollen? Alle Daten werden unwiederbringlich gel\u00F6scht.
profile.history=Ihre Treffen
profile.history.none=Sie hatten noch keine Treffen auf Radius.
profile.experiences=Ihre Erfahrungsberichte
profile.experiences.none=Sie haben noch keine Erfahrungsberichte ver\u00F6ffentlicht.

email.confirm.title=Willkommen bei Radius!
email.confirm.content=Sehr geehrte/r {0} {1},\n\nvielen Dank f\u00FCr Ihre Registrierung auf Radius. Klicken Sie bitte auf diesen Link, um Ihre Email-Adresse zu best\u00E4tigen: {2}\n\nVielen Dank und beste Gr\u00FCsse,\nIhr Radius-Team

support.title=Unterst\u00FCtzten auch Sie Radius!
support.intro=Wir betreiben Radius aus Leidenschaft und nicht, um damit Geld zu verdienen. Wir sind aber dankbar f\u00FCr jeden Beitrag, der uns hilft, die Kosten f\u00FCr den Server, die Domain und eine geringe Bewerbung von Radius decken zu k\u00F6nnen. Jegliche Unterst\u00FCtzung auf folgendes Konto hilft uns sehr:
support.iban=IBAN
support.iban.iban=CH28 0839 0035 6092 1000 1
support.receiver=Empf\u00E4nger
support.receiver.detail=Verein Radius, Obstbergweg 10, 3006 Bern
support.thanks=Vielen Dank!

support.thankyou=Danksagung
support.helpers.title=Mitarbeit
support.helpers.detail=Radius w\u00E4re nicht m\u00F6glich gewesen ohne die unsch\u00E4tzbare Mithilfe folgender Personen:
support.helpers=Carla Hofer, Johannes Josi, Johannes L\u00F6tscher, Julian Reidy, Karla Koller, Manuela Paganini, Mich\u00E8le L\u00F6tscher, Tobias Leugger
support.crowdfunding.title=Crowdfunding
support.crowdfunding.detail=Die Betriebskosten von Radius werden durch ein <a href="https://wemakeit.com/projects/radius">Crowdfunding</a> gedeckt. \u00DCber 50 Unterst\u00FCtzer/innen haben uns gezeigt, dass sie unser Projekt genauso wichtig finden wie wir. Herzlichen Dank! F\u00FCr besonders grossz\u00FCgige Beitr\u00E4ge bedanken wir uns ganz herzlich bei folgenden Personen:
support.crowdfunding=Emily M\u00E4der, Kaspar Stucki, Livio Kaeslin, Lukas Lewark, Lukas Ramseier, Martin Studer, Olivier Eicher, Servan Gr\u00FCninger, Simone Haeberli, Ursula Naef, Vivian Crettol

about.title=\u00DCber Radius
about.works=So funktioniert's
about.works.detail=Das Ziel von Radius ist es, echte Begegnungen zwischen Menschen mit unterschiedlichen Meinungen zu erm\u00F6glichen. Das funktioniert folgendermassen:<br><br>1. Sie erstellen in wenigen Minuten ein Profil. Dabei beantworten Sie f\u00FCnf Ja-Nein-Fragen und geben ihre geografische Verf\u00FCgbarkeit an. Sie entscheiden auch, ob Sie alleine oder zu zweit nach einer Begegnung suchen m\u00F6chten.<br>2. Sobald Sie die Suchfunktion in Ihrem Profil aktivieren, k\u00F6nnen Sie jederzeit einem Gespr\u00E4chspartner oder einer Gespr\u00E4chspartnerin zugeteilt werden. Wir nehmen eine solche Zuteilung einmal pro Tag vor. Dabei priorisieren wir Zuteilungen mit m\u00F6glichst grossen Differenzen bei der Beantwortung der Fragen. Wichtig: Bis wir f\u00FCr Sie einen Treffer finden, kann es einige Tage dauern.<br>3. Haben wir einen Treffer f\u00FCr Sie gefunden, werden automatisch Ihre E-Mailadressen ausgetauscht. Sie organisieren Ihr Treffen anschliessend selbst.
about.rules=Spielregeln (unsere Ratschl\u00E4ge f\u00FCr Ihr Treffen)
about.rules.detail=Man verabredet sich vielleicht nicht oft mit einer Person, die man nicht kennt und die zudem unterschiedliche Ansichten hat. Zu Ihrer Sicherheit und f\u00FCr ein gutes Gelingen Ihrer Begegnung legen wir Ihnen deshalb folgende Punkte an's Herz.<br><br>- Treffen Sie Sich an einem \u00F6ffentlichen Ort, zum Beispiel in einem Caf\u00E9.<br>- Bleiben Sie stets freundlich.<br>- Geben Sie Ihr Bestes, die Argumente Ihres Gegen\u00FCbers zu verstehen.<br>- Seien Sie bereit, Unsicherheit zuzugeben und Ihre Argumente auch einmal zu hinterfragen.<br>- Die Fragen auf Radius sind so gew\u00E4hlt, dass sie lebendige Diskussionen zulassen. F\u00FChlen Sie sich aber frei, \u00FCber alles M\u00F6gliche zu diskutieren.
about.legal=Wichtiger Hinweis
about.legal.detail=Wenn Sie Radius n\u00FCtzen, so erkl\u00E4ren Sie sich mit den folgenden Punkten einverstanden:<br><br>- Ist Ihre Suchfunktion aktiviert, so werden bei einem Treffer die Email-Adressen automatisch ausgetauscht.<br>- Radius \u00FCbernimmt f\u00FCr eine anschliessende Begegnung keine Verantwortung. Sie ist ausschliesslich Sache der Teilnehmer und Teilnehmerinnen.
