index.title=Radius: deux opinions \u2013 un dialogue
index.subtitle=L'application web Radius est un moyen simple d'\u00e9changer personnellement et de fa\u00e7on constructive avec des personnes d'avis politiques diff\u00e9rents.
index.about.title=\u00c0 propos
index.about=Nous croyons au dialogue respectueux entre personnes ayant des opinions politiques diff\u00e9rentes. C'est pourquoi nous voulons que Radius permette \u00e0 des personnes ayant des points de vue diff\u00e9rents de discuter politique de mani\u00e8re simple, personnelle et constructive. Ces discussions offrent l'occasion de repenser ensemble ses convictions et de comprendre d'autres points de vue. Ce pas en dehors de notre zone de confort favorise l'\u00e9change entre les gens et de ce fait, notre d\u00e9mocratie.
index.works.title=Voici comment cela fonctionne
index.works=Sur la base de 5 questions oui-non et la r\u00e9gion g\u00e9ographique choisie, Radius trouve une personne avec le m\u00eame int\u00e9r\u00eat que vous pour une discussion controvers\u00e9e. Les sujets de conversation ne seront certainement pas \u00e9puis\u00e9s, car l'application s\u00e9lectionne les partenaires de discussion de telle sorte \u00e0 ce qu'il y ait le moins de r\u00e9ponses aux questions qui se recoupent. Lors d'une rencontre vous aurez la possibilit\u00e9 d'\u00e9changer \u00e0 propos de diff\u00e9rents th\u00e8mes politiques.
index.interested=Ce projet vous int\u00e9resse?
index.interested.1=Oui j'aimerais soutenir ce projet
index.interested.1.link=Crowdfunding sur wemakeit
index.interested.2=Oui, informez-moi (mail unique) quand Radius sera en ligne
index.error=Quelque chose a mal tourn\u00e9. Avez-vous entr\u00e9 une adresse e-mail valide?
index.success=Vous avez \u00e9t\u00e9 ajout\u00e9 avec succ\u00e8s \u00e0 la liste des rappels.
index.send=Envoyer

footer.contact=Contact

status.title=Statüs

question.true=Oui
question.false=Non

language.DE=Allemand
language.FR=Fran\u00e7ais
language.EN=Anglais
language.IT=Italien

register.title=Cr\u00e9er un nouveau compte
register.title.short=Nouveau compte

answers.title=R\u00e9pondez aux questions suivantes

login.title=Connectez-vous avec un compte existant
login.title.short=Compte existant

home.title=Bienvenue \u00e0 radius!
home.title.short=L'id\u00e9e
home.navbar=D\u00e9but

contact.title=Contactez-nous
contact.title.short=Contact

privacy.title=Politique de confidentialit\u00e9
privacy.title.short=Confidentialit\u00e9

imprint.title=Empreinte
imprint.title.short=Empreinte

howto.title=Comment \u00e7a marche
howto.title.short=Le concept

experience.title=Exp\u00e9riences des utilisateurs*trices
experience.title.short=Exp\u00e9riences
experience.writeExperience=\u00c9crire une exp\u00e9rience

profile.title=Mon profil
profile.title.short=Mon profil

myexperience.title=Mes exp\u00e9riences
myexperience.title.short=Mes exp\u00e9riences

history.title=Mon histoire
history.title.short=Mon histoire

language.title.short=Language
logout.title.short=Fermeture de session
login.title.short=S'identifier
account.title.short=Compte
about.title.short=Informations
legal.title.short=L\u00e9gal